{
	"pick-day": "What day of the sprint is it?",
	"pick-first": "First",
	"pick-middle": "Somewhere in the middle",
	"pick-last": "Last",

	"pick-restart": "Choose day",

	"start-planning-1": "Start off the sprint with",
	"start-planning-2": "Sprint planning",
	"start-standup-1": "Start every day with",
	"start-standup-2": "Daily standup",
	"review-1": "Present your work to the product owner during",
	"review-2": "Sprint review",
	"retro-1": "End the sprint by evaluating your work in",
	"retro-2": "Sprint retrospective",

	"p1": "Sprint planning",
	"p2": "1. Open the product backlog. Make sure that all user stories (and non-functional requirements) are sorted in descending order on priority - most important at the top.",
	"p3": "2. Create an empty sprint backlog.",
	"p4": "3. Calculate how many man-hours your team has together in the upcoming sprint.",
	"p5": "4. Estimate the time required to implement the first user story. You may use paper cards with numbers, or a digital tool such as",
	"p6": "Planning poker online",
	"p7": "5. Subtract that time from the teams' total sprint time (3) and move the user story to the sprint backlog. If the team has time left, repeat from (4).",
	"p8": "6. When there is zero hours left, you should have estimated as many user stories as you think you are likely to have time for. Most teams estimate a few more, just to have a buffer, but let the stories stay in the product backlog.",
	"p9": "Ok we're done. Start the sprint!",

	"d1": "Daily standup",
	"d2": "Everyone who's able stands up!",
	"d3": "This meeting should be kept short, typially 5-10 minutes at the most. Save any discussions until after the meeting.",
	"d4": "Scrum master asks every team member, including themselves:",
	"d5a": "What have you done since last standup?",
	"d5b": "What are you going to do until next standup?",
	"d5c": "Are there any obstacles?",
	"d6": "Start the meeting: 10 minutes",
	"d7": "Time left:",
	"d8": "Ok we're done!",

	"rv1": "Sprint review",
	"rv2": "Display the sprint's work for the product owner and other stakeholders.",
	"rv3": "You decide how you want to present it - there are no Scrum rules to this meeting.",
	"rv4": "Sprint retrospective starts directly after this meeting. Then the next sprint begins.",
	"rv5": "Ok we're done. Onwards to retrospective!",

	"rt1": "Sprint retrospective",
	"rt2a": "The team looks back over the past sprint and evaluates their work. The scrum master asks the following questions, which anyone in the team may answer. (Unlike daily standup, where",
	"rt2b": "everyone must",
	"rt2c": "answer.)",
	"rt3": "A fresh team should have lots to talk about on their retrospectives. But as they work together, you may find you're spending less time on retrospective. However don't neglect it altogether.",
	"rt4": "The scrum master asks the entire team these questions:",
	"rt5a": "What should we start doing?",
	"rt5b": "What should we stop doing?",
	"rt5c": "What should we continue doing?",
	"rt6": "Explanation: the team should be curious and try new ways of doing things. When you have tried and discovered that something wasn't good, you stop it. It's important to also mention the things that worked well.",
	"rt7": "The next sprint starts directly after this meeting.",
	"rt8": "The sprint is complete"
}
